/* Layout editor note locked title */
"%@ is editing." = "%@ redigerar.";

/* Load error text due to non-existing hostname. */
"A server with the specified hostname could not be found." = "En server med det angivna värdnamnet kunde inte hittas.";

/* Layout editor feature message */
"Add dividers to break your note into slides without the hassle of formatting." = "Lägg till avdelare som delar upp anteckningen i bilder utan att krångla med format.";

/* Alternate/option key shortcut */
"ALT" = "Alt";

/* Media item audio title */
"Audio" = "Ljud";

/* Context Menu - Auto Layout */
"Auto Layout" = "Autolayout";

/* Button title to execute 'auto layout' on layout */
"Auto layout" = "Autolayout";

/* Tooltip info for auto layout button if it's inactive. */
"Auto layout is only active when your presentation has no screen breaks." = "Automatisk layout är bara aktivt när presentationen saknar skärmbrytningar.";

/* Context Menu - Go Back in Web Page */
"Back" = "Tillbaka";

/* Context Menu - Blue Pointer */
"Blue Pointer" = "Blå pekare";

/* Cancel button title
   Premium dialog button title */
"Cancel" = "Avbryt";

/* Change screen tooltip */
"Change Screen" = "Byt skärm";

/* Context Menu - Screen Selection */
"Change Screen…" = "Byt skärm…";

/* Layout editor button first launch experience tooltip */
"Click here to edit your presentation layout" = "Klicka här för att redigera din bildspelslayout";

/* Layout editor button first launch experience tooltip */
"Click here to navigate through your note" = "Klicka här för att bläddra igenom anteckningen";

/* Context Menu - Close Document Viewer */
"Close Document Viewer" = "Stäng dokumentvisaren";

/* Context Menu - Close layout editor */
"Close Presentation Layout" = "Stäng presentationslayouten";

/* Command key shortcut */
"CMD" = "CMD";

/* Layout editor feature title */
"Control what appears on screen" = "Ha kontroll över vad som visas på skärmen";

/* Button title to convert all HRs into screen breaks on layout. */
"Convert horizontal rules" = "Konvertera vågräta linjer";

/* Context Menu - Convert Horizontal Rules */
"Convert Horizontal Rules" = "Konvertera vågräta linjer";

/* Context Menu - Copy */
"Copy" = "Kopiera";

/* Context Menu - Copy <PDF, Image, Keynote, etc.> file */
"Copy %@" = "Kopiera %@";

/* Context Menu - Copy File */
"Copy File" = "Kopiera fil";

/* Context Menu - Copy Link Address */
"Copy Link Address" = "Kopiera länkadress";

/* Load error title */
"Could not load note" = "Kunde inte läsa anteckning";

/* Load error title */
"Could not load web page" = "Kunde inte läsa webbsidan";

/* Control key shortcut */
"CTRL" = "CTRL";

/* Context Menu - Day Mode */
"Day Mode" = "Dagsläge";

/* Night mode tooltip in normal mode */
"Enable Night Mode" = "Aktivera nattläge";

/* Premium dialog welcome message */
"Enjoy this Premium feature for a complimentary 30-day period." = "Du får denna Premium-funktion gratis i 30 dagar.";

/* Exit document viewer keyboard shortcut
   Exit presentation keyboard shortcut */
"ESC" = "ESC";

/* Premium Title */
"Evernote Premium Feature\n" = "Evernote Premium-funktion\n";

/* Exit document viewer tooltip */
"Exit Document Viewer" = "Avsluta dokumentvisning";

/* Night mode tooltip in night mode */
"Exit Night Mode" = "Avsluta nattläge";

/* Context Menu - Exit Presentation
   Exit presentation tooltip */
"Exit Presentation" = "Avsluta presentation";

/* Export presentation button title */
"Export" = "Exportera";

/* Context Menu - Export presentation as PDF
   Title of open panel when exporting presentation */
"Export Presentation as PDF" = "Exportera presentationen som PDF";

/* Exporting progress window title.
   Progress initial state text. */
"Exporting..." = "Exporterar...";

/* Media item file title */
"File" = "Arkiv";

/* Font Scaling Tooltip */
"Font Scaling" = "Storleksändra teckensnitt";

/* Submit form error */
"Forms cannot be submitted" = "Formulären kunde inte skickas";

/* Context Menu - Go Forward in Web Page */
"Forward" = "Framåt";

/* Premium dialog button title */
"Get Started" = "Kom igång";

/* Go back to previouse note tooltip */
"Go Back" = "Tillbaka";

/* Premium dialog button title
   Premium Popover Button Label (Expired) */
"Go Premium" = "Skaffa Premium";

/* Layout editor feature dismiss button title
   Space bar navigation feature dismiss button title */
"Got it" = "Jag förstår";

/* Context Menu - Green Pointer */
"Green Pointer" = "Grön pekare";

/* Media item image title */
"Image" = "Bild";

/* Media item keynote title */
"Keynote" = "Keynote";

/* Layout editor tooltip for loading note */
"Layout Loading" = "Hämtar layout";

/* Premium Popover Button Label (Expires soon) */
"Learn more about Premium" = "Lär dig mer om Premium";

/* Clicked invalid link error */
"Link cannot be opened" = "Det går inte att öppna länken";

/* Space bar navigation feature title */
"Move through your presentation" = "Förflytta dig genom ditt bildspel";

/* Context Menu - Next Media Item */
"Next %@" = "Nästa %@";

/* Context Menu - Jump to Next Note */
"Next Note" = "Nästa anteckning";

/* Next note navigation tooltip */
"Next\nNote" = "Nästa\nanteckning";

/* Context Menu - Night Mode */
"Night Mode" = "Nattläge";

/* Layout editor tooltip non-editable note */
"Note contains un-editable content" = "Anteckningen innehåller oredigerbart innehåll";

/* OK button's title */
"OK" = "OK";

/* Layout editor note locked message */
"One person can edit this note at a time." = "En person kan redigera den här anteckningen åt gången.";

/* Context Menu - Open <PDF, Image, Keynote, etc.> in document viewer */
"Open %@ in Document Viewer" = "Öppna %@ i dokumentvisaren";

/* Context Menu - Open File in document viewer */
"Open File in Document Viewer" = "Öppna filen i dokumentvisaren";

/* Context Menu - Open Web Page in External Browser
   Open in browser tooltip */
"Open in Browser" = "Öppna i webbläsare";

/* Context Menu - Open Link */
"Open Link" = "Öppna länk";

/* Context Menu - Open Link in Browser */
"Open Link in Browser" = "Öppna Länk i Webbläsare";

/* Context Menu - Open Note */
"Open Note" = "Öppna anteckning";

/* Media item PDF title */
"PDF" = "PDF";

/* Context Menu - Pink Pointer */
"Pink Pointer" = "Rosa pekare";

/* Pointer color tooltip */
"Pointer Color" = "Pekarfärg";

/* Media item power point title */
"Power Point" = "Power Point";

/* Note menu item title */
"Present" = "Presentera";

/* Note menu item title */
"Present on Another Screen" = "Presentera på en annan skärm";

/* Premium Popover Title */
"Present your ideas" = "Presentera dina idéer";

/* Layout editor tooltip */
"Presentation Layout" = "Presentationslayout";

/* Context Menu - Open layout editor */
"Presentation Layout…" = "Presentationslayout…";

/* Premium popover title */
"Presentation Mode" = "Presentationsläge";

/* Context Menu - Previous Media Item */
"Previous %@" = "Föregående %@";

/* Context Menu - Jump to Previous Note */
"Previous Note" = "Föregående anteckning";

/* Previous note navigation tooltip */
"Previous\nNote" = "Föregående\nanteckning";

/* Progress state text. */
"Processing page: %d" = "Bearbetar sida: %d";

/* Context Menu - Reload */
"Reload" = "Ladda om";

/* Button title to clear all screen breaks on layout. */
"Remove screen breaks" = "Ta bort skärmbrytningar";

/* Context Menu - Remove Section Breaks */
"Remove Section Breaks" = "Ta bort avsnittsbrytningar";

/* Present note tooltip */
"Show your notes in full-screen Presentation Mode" = "Visa dina anteckningar i helskärmsvy med presentationsläget.";

/* Premium Popover Text (First launch) */
"Show your notes in full-screen\nPresentation Mode\n" = "Visa dina anteckningar i helskärmsvy\nPresentationsläge\n";

/* Locked note title unknown user name */
"Someone else" = "Någon annan";

/* Note multiselect view button title */
"Start Presentation" = "Starta presentation";

/* Clicked invalid link description */
"The link is not valid." = "Länken är inte giltig.";

/* Load error text */
"The note with the title '%@' could not be loaded. Error: %@" = "Anteckning med titeln '%1$@' kunde inte laddas. Fel: %2$@";

/* Load error text due to unsupported page, like download link. */
"The requested link could not be loaded because it's not supported in presentation mode. Use the 'open page in web browser' button in the top right corner to view." = "Det gick inte att ladda den begärda länken eftersom den inte stöds i presentationsläge. Använd knappen 'Öppna sidan i webbläsare' längst upp till höger för att visa den.";

/* Load error text */
"The webpage '%@' could not be loaded because of error: %@" = "Webbsidan '%1$@' kunde inte läsas in på grund av fel: %2$@";

/* Load error text in offline */
"The webpage '%@' could not be loaded because the Internet connection appears to be offline." = "Det gick inte att ladda webbsidan '%@' eftersom internetanslutningen verkar vara offline.";

/* Toggle Night Mode Tooltip */
"Toggle Night Mode" = "Aktivera/Inaktivera nattläge";

/* Context Menu - Undo
   Undo button on auto layout action buttons. */
"Undo" = "Ångra";

/* Media item unknown title */
"Unknown" = "Okänd";

/* Premium dialog welcome message */
"Upgrade to Evernote Premium for access to this and other great Premium features." = "Uppgradera till Evernote Premium, så får du tillgång till denna och andra fantastiska Premium-funktioner.";

/* Submit form error */
"Use the 'open page in web browser' button in the top right corner to submit the form." = "Använd 'öppna sidan i webbläsaren'-knappen i det övre högra hörnet för att skicka formuläret.";

/* Space bar navigation feature message */
"Use the space bar to move down through this note. Use shift+space bar to move up." = "Använd mellanslag för att förflytta dig nedåt i anteckningen. Använd shift+mellanslag för att förflytta dig uppåt.";

/* Version of \"Cover Page\" */
"Version: %@%@" = "Version: %1$@%2$@";

/* Media item video title */
"Video" = "Video";

/* Layout editor readonly note title */
"View only" = "Visa endast";

/* Tooltip info for remove screen breaks button if it's active. */
"We'll clear your presentation of all screen breaks." = "Vi rensar din presentation från alla skärmbrytningar.";

/* Tooltip info for convert HR button if it's active. */
"We'll convert the horizontal rules in this note to dividers. Dividers break your note into slides and are only visible in presentation layout." = "Vi ändrar de vågräta linjerna i denna anteckning till avdelare. Med avdelare delas anteckningen upp i bilder som endast syns i presentationslayouten.";

/* Tooltip info for auto layout button if it's active. */
"We'll insert screen breaks where it makes sense, to help you format your presentation." = "Vi infogar skärmbrytningar där det passar, så att du bättre kan formatera din presentation.";

/* Premium dialog welcome message */
"Welcome to a new way to show off your notes in business meetings or at home with your family. Presentation mode displays your ideas in a beautiful, full-screen view that lets your content shine." = "Välkommen till ett nytt sätt att visa upp dina anteckningar under affärsmöten eller hemma med familjen. Presentationsläget visar dina idéer i en snygg helskärmsvy som får ditt innehåll att bli lysande.";

/* Tooltip info for convert HR button if it's inactive. */
"When your note contains horizontal rules, we can turn them into dividers." = "Om din anteckning innehåller vågräta linjer, kan vi ändra dem till avdelare.";

/* Layout editor readonly note message */
"You can’t edit this note." = "Du kan inte redigera den här anteckningen.";

/* Premium popover title */
"Your complimentary 30-day period has ended." = "Din 30 dagars gratisperiod har gått ut.";

/* Premium Popover Title (Expires soon, plural) */
"Your complimentary Premium feature\nends in %d days" = "Din gratis Premium-funktion\ngår ut om %d dagar";

/* Premium Popover Title (Expires soon, singular) */
"Your complimentary Premium feature\nends in one day" = "Din gratis Premium-funktion\ngår ut om en dag";

/* Premium Popover Title (Expired) */
"Your complimentary Premium feature\nhas ended" = "Din gratis Premium-funktion\nhar gått ut";

/* HR conversion tooltip message */
"Your note contains horizontal rules.\nConvert them to dividers to help format your presentation." = "Anteckningen innehåller vågräta linjer.\nÄndra dem till avdelare för att underlätta formatering av presentationen.";

/* HR conversion tooltip message for the first time. */
"Your note contains horizontal rules.\nLearn how to use them in your presentation here." = "Din anteckning innehåller vågräta linjer.\nLär dig hur du använder dem i ditt bildspel här.";

/* Tooltip info for remove screen breaks button if it's inactive. */
"Your presentation has no screen breaks to clear." = "Det finns inga skärmbrytningar att rensa bort i din presentation.";

/* Context Menu - Zoom In */
"Zoom In" = "Zooma in";

/* Context Menu - Zoom Out */
"Zoom Out" = "Zooma ut";

/* Context Menu - Zoom to Fit */
"Zoom to Fit" = "Anpassa till fönster";
